/*********************************************************
 * hello -- ”Hello World”と出力するためのプログラム         *
 *          特に驚くようなプログラムではない                 *
 *                                                       *
 * 作成者: bobchin                                        *
 *                                                       *
 * 目的: 簡単なプログラムの紹介                             *
 *                                                       *
 * 使用法:                                                *
 *        プログラムを実行すればメッセージが表示される         *
 *********************************************************/
#include <stdio.h>

int main()
{
  /* Hello Worldと表示 */
  printf("Hello World!\n");
  return(0);
}
